Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/delta-i-kampanje-mot-mobbing.html.tmx
Source language: nob
Languages: sme

source: - Delta i kampanje mot mobbing / Arbeidet mot mobbing / Opplæring / Forsiden - Sametinget
sme: - Oassálastte áŋggirdeapmái givssideami vuostá / Julggaštus givssideami vuostá / Oahpahus / Sámediggi - Sametinget

source: - Delta i kampanje mot mobbing
sme: - Oassálastte áŋggirdeapmái givssideami vuostá

source: 01. september 2013
sme: 01. Čakčamánnu 2013

source: Denne uka arrangerer Manifest mot mobbing kampanje ”Voksne skaper vennskap – sammen”.
sme: Dán vahku lágida Julggaštus givssideami vuostá áŋggirdeami “Rávesolbmot duddjojit ustitvuođa – ovttas”.

source: Du kan delta på Vennskapsdagen 5. september eller på sosiale medier.
sme: Sáhtát searvat Ustitvuođabeaivvi čakčamánu 5. b. dahje sosiála mediain.

source: Målet med den er å markere voksnes ansvar for å legge til rette for at alle barn får inkluderende oppvekstmiljø med nulltoleranse for mobbing.
sme: Ulbmilin lea čalmmustahttit rávesolbmuid ovddasvástádusa láhčimis dasa ahte mánáide šaddá čáhkkilis bajásšaddanbiras mas givssideapmi ii dohkkehuvvo.

source: - Alle kan hjelpe til gjennom å markere Vennskapsdagen 5. september i lokalsamfunnet, skolen eller på arbeidsplassen.
sme: - Buohkat sáhttet veahkkin čalmmustahttit Ustitvuođabeaivvi čakčamánu 5. b. báikegottis, skuvllas dahje bargosajis.

source: Og vi kan alle bruke sosiale medier, med emneordene #vennskap og #mmmobbing.
sme: Ja mii sáhttit buohkat geavahit sosiála mediaid, fáddásániiguin #ustitvuohta ja #givssideapmi.

source: Vis at du har tatt stilling, oppfordrer Sametingets visepresident Odd Iver Sara.
sme: Čájet ahte don leat váldán beali, ávžžuha Sámedikki várrepresideanta Odd Iver Sara.

source: Kampanjen åpnes i dag ved Kampen skole i Oslo, og Odd Iver Sara deltar på vegne av Sametinget som partner i Manifest mot mobbing.
sme: Áŋggirdeapmi álggahuvvo odne Kampen skuvllas Oslos, ja Odd Iver Sara oassálastá Sámedikki bealis searvevuođas Julggaštusain givssideami vuostá.

source: - Det er alle vi som må ta opp kampen, vi kan ikke vente at andre gjør det for oss.
sme: - Mii fertet buohkat searvat vuosttaldeapmái, mii eat sáhte vuordit ahte earát dahket dan min ovddas.

source: Du må engasjere deg, sier Sara.
sme: Don fertet áŋgiruššat, dadjá Sara.

source: Kontakt Visepresident Odd Iver Sara, tel. +47 416 61 621
sme: Gulahallan Várrepresideanta Odd Iver Sara, tel. +47 416 61 621
